{"type":"PR","pr":{"number":19,"head":"293ff4711313deb37ee485a3f212bfe361da0989"},"user":"melidis","status":"pending_publish","branch":"cms/monokatoikia-leykopetra","collection":"properties","title":{"size":2,"_root":{"entries":[["en","Leukopetra Imathia"],["el","Μονοκατοικία προς πώληση"]]},"__altered":false},"description":{"size":2,"_root":{"entries":[["en","Leukopetra Imathia, 15 minutes from Veria, located between Georgianoi and Mikri Santa.\n\n detached house for sale which consists of :  \n\n* 57 m2 underground cellar and garage\n* 87 m2  ground floor with living room, kitchen, dining room, one bedroom, bathroom, storage space\n* 51 m2 first floor with 2 bedrooms and bathroom \n\nThe detached house is fully furnished (optional), fireplace, petroleum central heating, big balconies, garage, garden, outside kiosk with barbecue area and a wooden dining table and bench. \n\nThe outdoor surrounding is planted with lawn and big trees as seen in photos."],["el","Πωλείται στο Λευκόπετρα Ημαθίας, 15 λεπτά από τη Βέροια, μεταξύ των οικισμών Γεωργιανών και Μικρής Σάντας\n\nΛευκόπετρα Ημαθίας, 15 λεπτά από τη Βέροια, μεταξύ των οικισμών\nΓεωργιανών και Μικρής Σάντας, πωλείται ακίνητο το οποίο αποτελείται από:  \n<ul class=\"list-group\">\n<li class=\"list-group-item\">57 τ.μ. υπόγειο βοηθητικό χώρο και γκαράζ</li>\n<li class=\"list-group-item\">87 τ.μ. υπερυψωμένο ισόγειο που διαθέτει σαλόνι, κουζίνα, τραπεζαρία ένα υπνοδωμάτιο, μπάνιο, χωλ και αποθήκη</li>\n<li class=\"list-group-item\">51 τ.μ. Όροφο με δύο υπνοδωμάτια, μπάνιο και χωλ.</li>\n</ul>\nΗ μονοκατοικία διαθέτει πλήρη επίπλωση (προαιρετικά), τζάκι, αυτόνομη θέρμανση με πετρέλαιο, μεγάλες βεράντες, κλειστό γκαράζ, κήπο, καθώς και διαμορφωμένο χώρο στο οικόπεδο με κιόσκι, ψησταριά και ξύλινη τραπεζαρία. \nΟ περιβάλλον χώρος είναι διαμορφωμένος με γκαζόν και μεγάλα δέντρα όπως φαίνεται στις φωτογραφίες."]]},"__altered":false},"objects":{"entry":{"path":"_properties/monokatoikia-leykopetra.md","sha":"01d9b9f30d29173a437f32e24eb0e124ed17d26e"},"files":[]},"timeStamp":"2019-12-14T01:02:40.933Z"}